{
	DataBase:
	[
		{
			title:"Оперный театр Пекина",
			pathWorld:"Азия",
			country:"Китай",
			human:"Сооружения,Здание",
			nature:"",
			people:"",
			tourism:"",
			way:"opernyj-teatr",
			text:"Несомненно, чудом современной архитектуры Китая является, построенный к летней Пекинской Олимпиаде 2007 года Оперный театр. Эллипсоидной формы здание, построенное французским известным архитектором Полем Андре, из прочных материалов стекла и титана, поражает совершенством.  На большой территории 217 млн. кв. метров имеются помещения для репетиций, магазины, сувенирные киоски, подземные парковки и кафе. Здание размерами 212 м — 143м — 46,7 м, является идеальным эллипсом, вокруг расположен уютный парк с зелеными насаждениями и вечерней подсветкой.  Новый театр разместился на острове рукотворного озера в центре китайской столицы. Рядом находится Запретный императорский город и знаменитая площадь Тяньаньмэнь. Чтобы войти в Национальный центр, зрители проходят по изумительно красивому подводному тоннелю, который выходит в холл большого Оливкового зала. Прогулка настроит на предстоящие впечатления и будет прекрасной прелюдией к зрелищу.  В здании центра исполнительских искусств, три зала, для оперных постановок, для театральных спектаклей и классический концертный. Все три хала одновременно могут вмещать до 5 тысяч зрителей. В центре национального искусства идут гастрольные спектакли, звучат камерные и симфонические оркестры, проводятся шоу-программы. Непревзойденное искусство китайских артистов поражает гостей из разных стран.",
		},
		{
			title:"Королевская Миля",
			pathWorld:"Европа",
			country:"Великобритания",
			human:"Дороги и улицы",
			nature:"",
			people:"",
			tourism:"",
			way:"korolevskaya-milya",
			text:"Название Королевская миля получили 4 улицы в городе Эдинбург. Они тянутся ровно на 1 милю, которая рассчитывается от Эдинбургского замка и до главных ворот, которые ведут в Холирудский дворец.  История этой мили насчитывает уже больше 800 лет. Так, в 12м веке король Давид I решил организовать на площади перед своим замком рынок и построить улицу. Чуть позже эту улицу переименовали в Хай-стрит. Ее полюбили артисты и художники, которые до сих пор развлекают тут всех проходящих мимо туристов. Все пешеходные тропинки города ведут именно сюда.  Здесь находятся и такие достопримечательности, как Музей Детства, часовня Чертополоха, готический собор под названием Сент-Джайлс, церковь Св. Джона с самой большой башней и шпилем, музей виски. Каслхилл — это улица, на которой есть большое открытое пространство. Тут стоит Эинбургский замок. На этой площади в свое время постоянно проводились королевские парады, а теперь тут можно послушать военные оркестры. Ровно в час дня на этой площади можно стать свидетелем пушечного выстрела, который производится с замковой стены.  На небольшой Монашеской улице стоит Кэнонгейтская церковь, куда приходят короли и королевы Шотландии, когда приезжают в Эдинбург. Наконец, тут стоит и Холирудский дворец, которым и оканчивается знаменитая Королевская миля.",
		},
		{
			title:"Плавучие острова",
			pathWorld:"Америка",
			country:"Перу",
			human:"Сооружения",
			nature:"Острова",
			people:"",
			tourism:"",
			way:"plavuchie-ostrova",
			text:"Высоко в горах раскинуло свои просторы озеро Титикака. Но речь сегодня не о нем, а о нескольких оригинальных и удивительных островках, которые принадлежат индейцам племени под названием Урос. Удивительно то, что эти искусственные острова созданы полностью руками человека из тростника, который в больших количествах растет у берегов озера. К несчастью, эти островки не вечны и уже через два-три десятка лет приходится сооружать их заново.  Сегодня на озере Титикака есть несколько десятков подобных «мест для проживания». И стоит отметить, что многие из них великолепно оборудованы: не стоит удивляться, что на таких островках есть и рынок, и всевозможные башни, и даже солнечные батареи. Местные жители из тростника делают не только сами острова, но и всю утварь, жилища и сувениры, которые пользуются невероятным спросом у всех путешественников.  Туристы сюда приезжают из года в год, чтобы окунуться в жизнь индейцев Перу, познать их культуру и обычаи. Несмотря на то, что во всем мире технический прогресс развивается со скоростью света, племя Урос трепетно хранит культуру предков. Реальность такова, что большинство же местных жителей – это современные люди, которым чужды нововведения цивилизации, а больше по душе жизнь отшельников.",
		},
		{
			title:"Пляж Горячей воды",
			pathWorld:"Австралия и Океания",
			country:"Новая Зеландия",
			human:"",
			nature:"Пляж",
			people:"",
			tourism:"",
			way:"plyazh-goryachej-vody",
			text:"Одна из популярнейших достопримечательностей на полуострове Коромандель, который является частью Новой Зеландии — это уникальный пляж Горячей воды. Он получил такое название благодаря подземным теплым источникам, которые во время отливов просачиваются сквозь песок.  Этим пользуются все отдыхающие. Они просто выкапывают небольшие ямки на пляже, создавая «горячую» лужицу, а потом ложатся туда. В такой природной джакузи можно проводить несколько часов подряд. Во время пляжного сезона люди приходят сюда даже с лопатами, чтобы вырыть как можно более глубокий бассейн.  Дело в том, что чем он получается глубже, тем более горячей будет температура геотермальной воды (может достигать даже 64 градусов). А уж если ванна окажется слишком жгучей, всегда есть возможность прокопать небольшой канал к морю с холодной водой.  Не успевают люди насладиться купанием в природных джакузи, как они просто смываются через несколько часов сменившимся на море течением. Остается только ждать следующего отлива. Что и делают местные жители и многочисленные туристы, которые часто приезжают именно за этим. Но очень важно заботиться о своей безопасности. Ведь прилив наступает огромными волнами и моментально.",
		},
		{
			title:"Медный каньон",
			pathWorld:"Америка",
			country:"Мексика",
			human:"",
			nature:"Возвышенности, Ланшафт",
			people:"",
			tourism:"",
			way:"mednyj-kanon",
			text:"В Мексике, на плоскогорье Тарахумара в штате Чиуауа, находится знаменитый Медный каньон, известное природное чудо Северной Америки. По этому месту проходит ветка железной дороги от северных территорий Чиуауа до калифорнийского города Лос-Мочис. Во время своего движения железнодорожный пассажирский состав делает запланированные короткие остановки для осмотра живописных окрестностей. Своим весьма оригинальным именем Медный каньон обязан зеленым лишайникам и мхам, покрывающим каменистые склоны. Каньон состоит из целой системы больших каньонов, всего их шесть, каждый из них можно сопоставить по размерам с американским Гранд-Каньоном. Просто поражает глубина каньонов, до 1870 метров, общая их площадь до 65 тысяч км. На каменистых склонах гигантского Медного каньона, в хижинах и природных пещерах проживает более 60 тысяч индейцев. Их жизнь и сегодня напоминает жизнь древних, полностью натуральное хозяйство, традиционная одежда и ритуальные танцы. Туристам очень нравятся, изготовляемые ими, предметы быта и сувениры, керамика, куклы, корзины, музыкальные инструменты. Здесь можно познакомиться с древними традициями индейцев, провести время в лагере в кругу индейцев, участвуя в ритуальных церемониях, танцах и традиционной охоте. Среди индейцев и туристов, посещающих эти девственные на планете места ходит популярная шутка о Гранд-Каньоне и Медном каньоне. История рассказывает о том, что Гранд-Каньон, просто мечтает превратиться когда-то в Медный. Это случится, если тот немного подрастет.",
		},
		{
			title:"Магический сад Будды",
			pathWorld:"Азия",
			country:"Таиланд",
			human:"Сады и парки",
			nature:"Сады и парки",
			people:"",
			tourism:"",
			way:"magicheskij-sad-buddy",
			text:"В Тайланде, на острове Самуи расположено несколько величественных гор. На самой высокой из них можно посетить удивительный во всех отношениях Магический сад Будды. Что же в нем такого необычного? Его территория уставлена десятком потрясающих скульптур, созданных из камня. Все они изображают великого Будду, а также священных животных и других божеств.В 1976 году возник этот уникальный парк. Его создал по собственной инициативе Ним Тхонгсук, простой фермер. Ему было 77 лет, когда он начал работать над этим проектом, а закончил трудиться уже на склоне своих лет, когда ему исполнился 91 год. В глубине сада находится склеп, в котором похоронен создатель этого сада и его супруга. Он скрыт далеко от людских взглядов.В этом удивительном тайском парке посетители могут видеть не только многочисленные скульптуры Будды, но и мифические создания, сцены буддийских писаний, солдат, танцоров, монахов, даже обитателей леса. Многие произведения искусства еле заметны для посетителей, настолько идеально они уже слились с природным ландшафтом.В небольшой искусственной пещере спряталась скульптура и самого создателя сада, а также его родного брата. Посетить Магический сад Будды может каждый желающий. Вход сюда стоит всего 80 бат. Все эти деньги позволяют поддерживать в порядке всю территорию парка.",
		},
		{
			title:"Сад Мажореля",
			pathWorld:"Африка",
			country:"Марокко",
			human:"Сады и парки",
			nature:"Сады и парки",
			people:"",
			tourism:"",
			way:"sad-mazhorelya",
			text:"В городе Марракеш, который находится в Марокко, есть прекрасный и необычный сад, который получил название от имени своего основателя Жака Мажореля. Еще в 1924 году этот художник купил небольшой участок, на котором построил уютную виллу.Он самостоятельно расписал и украсил интерьеры своего дома. А вокруг виллы разбил огромный сад с редкими по тем временам растениями. Мажорель очень увлекался наукой ботаникой. Именно поэтому сам очень много путешествовал, ездил в экспедиции и часто просто их спонсировал. Но из каждой такой поездки он обязательно привозил необычные и ценные растения. Собирая своеобразную коллекцию, он обменивался редкими экземплярами с людьми, которые также увлекались таким собирательством.В 1955 году этот сад был открыт для всех желающих его посетить. После смерти художника вся территория парка пришла в упадок. Виллу хотели даже снести. Однако в 1980 году все это было выкуплено знаменитым кутюрье по имени Ив Сен-Лоран.Сегодня сад-студия превратился в музей искусства. Здесь выставлены и полотна художника, и коллекции самого модельера. Территория парка открыта для туристов каждый день, здесь даже проводятся экскурсии, во время которых рассказывают обо всех растениях, которых тут более 400 видов.",
		},
		{
			title:"Зелёное озеро",
			pathWorld:"Европа",
			country:"Австрия",
			human:"Сады и парки",
			nature:"Сады и парки,Водоёмы",
			people:"",
			tourism:"",
			way:"zelenoe-ozero",
			text:"В Австрии есть необычный парк. Иногда его даже называют подводным. Дело все в том, что в теплое время года все лавочки, красивые клумбы и рощи скрываются под водой. Сегодня в это место приезжают толпы путешественников в зимний период времени, а летом сюда с удовольствием наведываются дайверы, чтобы разглядеть подводные просторы парка.Название этого чудного места на австрийском языке звучит, как Gruner See. Это означает «Зеленое озеро». Оно то увеличивается в размерах, то в значительной степени уменьшается. Находится этот удивительный водоем-парк рядышком с уютным городком Трагосс, который находится в Штирии. Он раскинул свои просторы у горных вершин Хошшваб. Поэтому в жаркие дни, когда ледники начинают таять, чистейшие горные ручейки устремляются к озеру.Зимой озеро уменьшается, но не исчезает. Вода собирается в небольшом котловане, глубина которого составляет не больше чем 2 метра. И лишь весной озеро вновь наполняется водой, которая покрывает и всевозможные скамейки, тропки и даже романтичные мостики парка. Круглый год в озере вода имеет одинаковую температуру. Она составляет порядка 5 градусов и позволяет взбодриться всем смельчакам, кто решается окунуться сюда.",
		},
		{
			title:"Водопад Малтнома-Фолс",
			pathWorld:"Америка",
			country:"США",
			human:"Мосты",
			nature:"Водопады",
			people:"",
			tourism:"",
			way:"maltnoma-fols",
			text:"Малтнома-Фолс (ориг. Multnomah Falls) — один из самых высоких водопадов в мире находится на территории штата Орегон, США. Он состоит из двух каскадов, верхний и нижний, достигающих 189 метров и 21 метр в высоту соответственно. И вам придется сильно потрудиться, чтобы суметь объять весь водопад одним взглядом. Малтнома-Фолс расположился так удобно, что практически любой путник, проезжающий мимо этого штата, сможет увидеть и почувствовать всю его мощь. Этот удивительный водопад никогда не высыхает, в отличие от многих других водопадов, и не прекращает радовать путешественников своими грозными низвержениями в абсолютно любое время года. Но, разумеется, если вы хотите застать его в полном «расцвете сил», вам необходимо приехать сюда весной или осенью. Для удобства созерцания всего великолепия Малтнома-Фолс в 1914 году итальянскими каменщиками был сооружен специальный мост, который стоит и по сей день. Они расположили его прямо на стыке верхнего и нижнего каскадов так, чтобы любой желающий мог почувствовать себя в самом сердце водопада.",
		},
	]
}